{
  "<INGR_END>": 50264,
  "<INGR_START>": 50262,
  "<INPUT_END>": 50268,
  "<INPUT_START>": 50267,
  "<INSTR_END>": 50261,
  "<INSTR_START>": 50259,
  "<NEXT_INGR>": 50263,
  "<NEXT_INPUT>": 50269,
  "<NEXT_INSTR>": 50260,
  "<RECIPE_END>": 50266,
  "<RECIPE_START>": 50265,
  "<TITLE_END>": 50258,
  "<TITLE_START>": 50257
}
